Repository: lokii49/mirror
Catalog: mirror/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, ru, zh_hans

source: Every day, mirror reads your recent entries and surfaces one honest observation. Not a generic quote — something from your actual writing.
de: Jeden Tag liest mirror deine letzten Einträge und bringt eine ehrliche Beobachtung ans Licht. Kein allgemeines Zitat — etwas aus deinen eigenen Texten.
es: Cada día, mirror lee tus entradas recientes y saca a la luz una observación honesta. No es una frase genérica, sino algo de tu propia escritura.
fr: Chaque jour, mirror lit vos entrées récentes et fait émerger une observation honnête. Pas une citation générique — quelque chose issu de votre propre écriture.
it: Ogni giorno, mirror legge le tue voci recenti e porta alla luce un'osservazione onesta. Non una citazione generica, ma qualcosa dai tuoi scritti reali.
ja: 毎日、mirrorはあなたの最近のエントリーを読み、率直な気づきを一つ提示します。ありきたりの引用ではなく、あなた自身の文章から生まれたものです。
ko: 매일 mirror는 당신의 최근 항목을 읽고 솔직한 관찰 하나를 보여줍니다. 일반적인 명언이 아니라 당신의 실제 글에서 나온 것입니다.
pt_br: Todo dia, o mirror lê suas entradas recentes e traz à tona uma observação honesta. Não é uma frase genérica — é algo da sua própria escrita.
ru: Каждый день mirror читает ваши недавние записи и выявляет одно честное наблюдение. Не общая цитата — а нечто из ваших собственных записей.
zh_hans: 每天，mirror 都会阅读你最近的条目，并提炼出一条真诚的观察。不是泛泛的名言——而是来自你自己文字的东西。

source: Every feature is free while MirrorNotes is in early access
de: Alle Funktionen sind kostenlos, solange sich MirrorNotes im frühen Zugang befindet
es: Todas las funciones son gratis mientras MirrorNotes esté en acceso anticipado
fr: Toutes les fonctionnalités sont gratuites tant que MirrorNotes est en accès anticipé
it: Tutte le funzionalità sono gratuite finché MirrorNotes è in accesso anticipato
ja: MirrorNotesがアーリーアクセス中はすべての機能が無料です
ko: MirrorNotes가 얼리 액세스 중인 동안 모든 기능이 무료입니다
pt_br: Todos os recursos são gratuitos enquanto o MirrorNotes estiver em acesso antecipado
ru: Все функции бесплатны, пока MirrorNotes находится в раннем доступе
zh_hans: MirrorNotes 处于抢先体验阶段时，所有功能均可免费使用

source: Every Sunday, mirror writes a short pattern summary from the week's entries — useful for spotting recurring themes you'd otherwise miss.
de: Jeden Sonntag schreibt mirror eine kurze Musterzusammenfassung aus den Einträgen der Woche — nützlich, um wiederkehrende Themen zu erkennen, die dir sonst entgehen würden.
es: Cada domingo, mirror escribe un breve resumen de patrones a partir de las entradas de la semana, útil para detectar temas recurrentes que de otro modo pasarían desapercibidos.
fr: Chaque dimanche, mirror rédige un court résumé des tendances à partir des entrées de la semaine — utile pour repérer des thèmes récurrents que vous auriez pu manquer.
it: Ogni domenica, mirror scrive un breve riassunto degli schemi dalle voci della settimana, utile per individuare temi ricorrenti che altrimenti ti sfuggirebbero.
ja: 毎週日曜日、mirrorはその週のエントリーから短いパターンの要約を作成します。見逃しがちな繰り返しのテーマに気づくのに役立ちます。
ko: 매주 일요일, mirror는 그 주의 항목들을 바탕으로 짧은 패턴 요약을 작성합니다. 놓치기 쉬운 반복되는 주제를 발견하는 데 유용합니다.
pt_br: Todo domingo, o mirror escreve um breve resumo de padrões com base nas entradas da semana — útil para notar temas recorrentes que passariam despercebidos.
ru: Каждое воскресенье mirror составляет краткую сводку закономерностей на основе записей недели — полезно для выявления повторяющихся тем, которые иначе остались бы незамеченными.
zh_hans: 每周日，mirror 都会根据这一周的条目撰写简短的规律总结——有助于发现你原本可能忽略的反复出现的主题。

source: Everything in Core
de: Alles aus Core
es: Todo lo de Core
fr: Tout ce qui est inclus dans Core
it: Tutto ciò che è incluso in Core
ja: Coreのすべての機能
ko: Core의 모든 기능 포함
pt_br: Tudo do Core
ru: Всё, что есть в Core
zh_hans: 包含 Core 的全部功能

source: Everything in Core + unlimited Ask, monthly report, mood timeline
de: Alles aus Core + unbegrenztes Fragen, Monatsbericht, Stimmungsverlauf
es: Todo lo de Core + Preguntar ilimitado, informe mensual, cronología del ánimo
fr: Tout ce qui est dans Core + Demander illimité, rapport mensuel, chronologie de l'humeur
it: Tutto ciò che è in Core + Chiedi illimitato, report mensile, cronologia dell'umore
ja: Coreのすべて＋無制限の質問、月次レポート、ムードタイムライン
ko: Core의 모든 기능 + 무제한 질문, 월간 리포트, 기분 타임라인
pt_br: Tudo do Core + Perguntar ilimitado, relatório mensal, linha do tempo de humor
ru: Всё, что есть в Core + неограниченные вопросы, ежемесячный отчёт, хронология настроения
zh_hans: 包含 Core 全部功能 + 无限提问、月度报告、情绪时间线

source: Everything is free
de: Alles ist kostenlos
es: Todo es gratis
fr: Tout est gratuit
it: Tutto è gratuito
ja: すべて無料です
ko: 모든 기능이 무료입니다
pt_br: Tudo é grátis
ru: Всё бесплатно
zh_hans: 一切都是免费的

source: Everything's unlocked
de: Alles ist freigeschaltet
es: Todo está desbloqueado
fr: Tout est débloqué
it: È tutto sbloccato
ja: すべての機能が解放されています
ko: 모든 기능이 잠금 해제되었습니다
pt_br: Tudo está desbloqueado
ru: Всё разблокировано
zh_hans: 一切均已解锁

source: Exit focus mode
de: Fokusmodus verlassen
es: Salir del modo enfoque
fr: Quitter le mode focus
it: Esci dalla modalità focus
ja: フォーカスモードを終了
ko: 포커스 모드 종료
pt_br: Sair do modo foco
ru: Выйти из режима фокусировки
zh_hans: 退出专注模式

source: Explore
de: Entdecken
es: Explorar
fr: Explorer
it: Esplora
ja: 探索
ko: 탐색
pt_br: Explorar
ru: Исследовать
zh_hans: 探索

source: Export all entries
de: Alle Einträge exportieren
es: Exportar todas las entradas
fr: Exporter toutes les entrées
it: Esporta tutte le voci
ja: すべてのエントリーをエクスポート
ko: 모든 항목 내보내기
pt_br: Exportar todas as entradas
ru: Экспортировать все записи
zh_hans: 导出全部条目

source: Export as PDF
de: Als PDF exportieren
es: Exportar como PDF
fr: Exporter en PDF
it: Esporta come PDF
ja: PDFとしてエクスポート
ko: PDF로 내보내기
pt_br: Exportar como PDF
ru: Экспортировать как PDF
zh_hans: 导出为 PDF

source: Export, import, iCloud sync
de: Export, Import, iCloud-Synchronisierung
es: Exportar, importar, sincronización con iCloud
fr: Exporter, importer, synchronisation iCloud
it: Esporta, importa, sincronizzazione iCloud
ja: エクスポート、インポート、iCloud同期
ko: 내보내기, 가져오기, iCloud 동기화
pt_br: Exportar, importar, sincronização com iCloud
ru: Экспорт, импорт, синхронизация с iCloud
zh_hans: 导出、导入、iCloud 同步

source: Feature Guide
de: Funktionsleitfaden
es: Guía de funciones
fr: Guide des fonctionnalités
it: Guida alle funzionalità
ja: 機能ガイド
ko: 기능 가이드
pt_br: Guia de recursos
ru: Руководство по функциям
zh_hans: 功能指南

source: Find any entry instantly by keyword. Search runs entirely on-device — nothing leaves your phone.
de: Finde jeden Eintrag sofort per Stichwort. Die Suche läuft vollständig auf dem Gerät — nichts verlässt dein Telefon.
es: Encuentra cualquier entrada al instante por palabra clave. La búsqueda se ejecuta totalmente en el dispositivo, nada sale de tu teléfono.
fr: Trouvez n'importe quelle entrée instantanément par mot-clé. La recherche s'exécute entièrement sur l'appareil — rien ne quitte votre téléphone.
it: Trova qualsiasi voce istantaneamente per parola chiave. La ricerca funziona interamente sul dispositivo: nulla lascia il tuo telefono.
ja: キーワードで瞬時にどのエントリーも見つかります。検索は完全に端末内で実行され、何も外部に送信されません。
ko: 키워드로 어떤 항목이든 즉시 찾을 수 있습니다. 검색은 완전히 기기에서 실행되며 휴대폰 밖으로 나가지 않습니다.
pt_br: Encontre qualquer entrada instantaneamente por palavra-chave. A busca roda totalmente no dispositivo — nada sai do seu telefone.
ru: Мгновенно находите любую запись по ключевому слову. Поиск полностью выполняется на устройстве — ничего не покидает ваш телефон.
zh_hans: 通过关键词即时找到任何条目。搜索完全在设备端运行——不会有任何内容离开你的手机。

source: Finish this sentence: Right now, I need…
de: Beende diesen Satz: Gerade jetzt brauche ich…
es: Termina esta frase: Ahora mismo necesito…
fr: Terminez cette phrase : En ce moment, j'ai besoin de…
it: Completa questa frase: In questo momento ho bisogno di…
ja: この文を完成させてください：今、私は…が必要です。
ko: 이 문장을 완성해 보세요: 지금 나에게 필요한 것은…
pt_br: Complete esta frase: Agora, eu preciso de…
ru: Закончите фразу: Прямо сейчас мне нужно…
zh_hans: 完成这句话：此刻，我需要…

source: First reflection unlocks after 3 entries.
de: Die erste Reflexion schaltet sich nach 3 Einträgen frei.
es: La primera reflexión se desbloquea después de 3 entradas.
fr: La première réflexion se débloque après 3 entrées.
it: La prima riflessione si sblocca dopo 3 voci.
ja: 最初のリフレクションは3件のエントリー後に解放されます。
ko: 첫 리플렉션은 항목 3개 이후에 잠금 해제됩니다.
pt_br: A primeira reflexão é desbloqueada após 3 entradas.
ru: Первая рефлексия открывается после 3 записей.
zh_hans: 第一条反思将在写满 3 条条目后解锁。

source: Focus mode
de: Fokusmodus
es: Modo enfoque
fr: Mode focus
it: Modalità focus
ja: フォーカスモード
ko: 포커스 모드
pt_br: Modo foco
ru: Режим фокусировки
zh_hans: 专注模式

source: Formatting
de: Formatierung
es: Formato
fr: Mise en forme
it: Formattazione
ja: 書式
ko: 서식
pt_br: Formatação
ru: Форматирование
zh_hans: 格式

source: Free
de: Kostenlos
es: Gratis
fr: Gratuit
it: Gratis
ja: 無料
ko: 무료
pt_br: Grátis
ru: Бесплатно
zh_hans: 免费

source: Free plan
de: Kostenloser Plan
es: Plan gratuito
fr: Formule gratuite
it: Piano gratuito
ja: 無料プラン
ko: 무료 요금제
pt_br: Plano grátis
ru: Бесплатный план
zh_hans: 免费方案

source: Free Plan
de: Kostenloser Plan
es: Plan gratuito
fr: Formule gratuite
it: Piano gratuito
ja: 無料プラン
ko: 무료 요금제
pt_br: Plano grátis
ru: Бесплатный план
zh_hans: 免费方案

source: Free users keep full access to all their entries forever. Cancelling a subscription never deletes your journal.
de: Kostenlose Nutzer behalten für immer vollen Zugriff auf alle ihre Einträge. Das Kündigen eines Abos löscht dein Journal niemals.
es: Los usuarios gratuitos conservan acceso completo a todas sus entradas para siempre. Cancelar una suscripción nunca elimina tu diario.
fr: Les utilisateurs gratuits gardent un accès complet à toutes leurs entrées, pour toujours. Résilier un abonnement ne supprime jamais votre journal.
it: Gli utenti gratuiti mantengono l'accesso completo a tutte le loro voci per sempre. Annullare un abbonamento non elimina mai il tuo diario.
ja: 無料ユーザーもすべてのエントリーに永久にフルアクセスできます。サブスクリプションを解約しても日記が削除されることはありません。
ko: 무료 사용자도 자신의 모든 항목에 영구히 완전히 접근할 수 있습니다. 구독을 취소해도 일기는 절대 삭제되지 않습니다.
pt_br: Usuários gratuitos mantêm acesso total a todas as suas entradas para sempre. Cancelar uma assinatura nunca exclui seu diário.
ru: Бесплатные пользователи навсегда сохраняют полный доступ ко всем своим записям. Отмена подписки никогда не удаляет ваш дневник.
zh_hans: 免费用户可永久完整访问自己的全部条目。取消订阅绝不会删除你的日记。

source: Frustrated
de: Frustriert
es: Frustrado
fr: Frustré
it: Frustrato
ja: もどかしい
ko: 좌절
pt_br: Frustrado
ru: Раздражённое
zh_hans: 沮丧

source: FULL BRIEFING
de: VOLLSTÄNDIGES BRIEFING
es: BRIEFING COMPLETO
fr: BRIEFING COMPLET
it: BRIEFING COMPLETO
ja: 詳細ブリーフィング
ko: 전체 브리핑
pt_br: BRIEFING COMPLETO
ru: ПОЛНЫЙ БРИФИНГ
zh_hans: 完整简报

source: Full daily reflection
de: Vollständige tägliche Reflexion
es: Reflexión diaria completa
fr: Réflexion quotidienne complète
it: Riflessione quotidiana completa
ja: デイリーリフレクション全文
ko: 전체 데일리 리플렉션
pt_br: Reflexão diária completa
ru: Полная ежедневная рефлексия
zh_hans: 完整的每日反思

source: FULL DIGEST
de: VOLLSTÄNDIGE ZUSAMMENFASSUNG
es: RESUMEN COMPLETO
fr: RÉSUMÉ COMPLET
it: RIEPILOGO COMPLETO
ja: 詳細ダイジェスト
ko: 전체 다이제스트
pt_br: RESUMO COMPLETO
ru: ПОЛНАЯ СВОДКА
zh_hans: 完整摘要

source: FULL SPECTRUM — MOOD, PATTERNS, AND MONTHLY DEEP DEBRIEF.
de: VOLLES SPEKTRUM — STIMMUNG, MUSTER UND MONATLICHES DEEP-DEBRIEFING.
es: ESPECTRO COMPLETO — ESTADO DE ÁNIMO, PATRONES E INFORME MENSUAL DEEP.
fr: SPECTRE COMPLET — HUMEUR, TENDANCES ET RAPPORT MENSUEL DEEP.
it: SPETTRO COMPLETO — UMORE, SCHEMI E RAPPORTO MENSILE DEEP.
ja: フルスペクトラム — 気分、パターン、 月次Deepレポート。
ko: 풀 스펙트럼 — 기분, 패턴, 월간 Deep 리포트.
pt_br: ESPECTRO COMPLETO — HUMOR, PADRÕES E RELATÓRIO MENSAL DEEP.
ru: ПОЛНЫЙ СПЕКТР — НАСТРОЕНИЕ, ПАТТЕРНЫ И ЕЖЕМЕСЯЧНЫЙ ОТЧЁТ DEEP.
zh_hans: 全面洞察——心情、模式、 以及每月 Deep 汇报。

source: Full weekly digest
de: Vollständige wöchentliche Zusammenfassung
es: Resumen semanal completo
fr: Résumé hebdomadaire complet
it: Riepilogo settimanale completo
ja: 週間ダイジェスト全文
ko: 전체 주간 다이제스트
pt_br: Resumo semanal completo
ru: Полная еженедельная сводка
zh_hans: 完整的每周摘要

source: Full-text search
de: Volltextsuche
es: Búsqueda de texto completo
fr: Recherche en texte intégral
it: Ricerca full-text
ja: 全文検索
ko: 전문 검색
pt_br: Busca de texto completo
ru: Полнотекстовый поиск
zh_hans: 全文搜索

source: Generates overnight while your phone charges.
de: Wird nachts generiert, während dein Telefon lädt.
es: Se genera durante la noche mientras tu teléfono se carga.
fr: Se génère pendant la nuit pendant que votre téléphone charge.
it: Viene generato di notte mentre il telefono è in carica.
ja: スマホの充電中、夜間に生成されます。
ko: 휴대폰이 충전되는 밤사이에 생성됩니다.
pt_br: É gerado durante a noite enquanto seu telefone carrega.
ru: Формируется ночью, пока телефон заряжается.
zh_hans: 会在你手机充电的夜间生成。

source: Get started
de: Loslegen
es: Comenzar
fr: Commencer
it: Inizia
ja: はじめる
ko: 시작하기
pt_br: Começar
ru: Начать
zh_hans: 开始使用

source: Grateful
de: Dankbar
es: Agradecido
fr: Reconnaissant
it: Grato
ja: 感謝
ko: 감사
pt_br: Grato
ru: Благодарное
zh_hans: 感恩

source: Great for intention-setting before the day starts.
de: Ideal, um sich vor Tagesbeginn Vorsätze zu setzen.
es: Ideal para marcar intenciones antes de que empiece el día.
fr: Idéal pour définir vos intentions avant que la journée commence.
it: Ideale per fissare le intenzioni prima che la giornata inizi.
ja: 一日を始める前に、意図を定めるのに最適です。
ko: 하루를 시작하기 전에 의도를 정하기 좋아요.
pt_br: Ótimo para definir intenções antes que o dia comece.
ru: Отлично подходит, чтобы задать настрой перед началом дня.
zh_hans: 非常适合在一天开始前设定意图。

source: Heading
de: Überschrift
es: Encabezado
fr: Titre
it: Titolo
ja: 見出し
ko: 제목
pt_br: Título
ru: Заголовок
zh_hans: 标题

source: Hide formatting
de: Formatierung ausblenden
es: Ocultar formato
fr: Masquer la mise en forme
it: Nascondi formattazione
ja: 書式を隠す
ko: 서식 숨기기
pt_br: Ocultar formatação
ru: Скрыть форматирование
zh_hans: 隐藏格式

source: Hide past reflections
de: Frühere Reflexionen ausblenden
es: Ocultar reflexiones pasadas
fr: Masquer les réflexions passées
it: Nascondi riflessioni passate
ja: 過去のリフレクションを隠す
ko: 지난 리플렉션 숨기기
pt_br: Ocultar reflexões anteriores
ru: Скрыть прошлые рефлексии
zh_hans: 隐藏过往反思

source: High
de: Hoch
es: Alto
fr: Haut
it: Alto
ja: 高い
ko: 높음
pt_br: Alto
ru: Высокий
zh_hans: 高

source: Hopeful
de: Hoffnungsvoll
es: Esperanzado
fr: Plein d'espoir
it: Fiducioso
ja: 希望がある
ko: 희망적
pt_br: Esperançoso
ru: С надеждой
zh_hans: 充满希望

source: How has my mood changed over time?
de: Wie hat sich meine Stimmung im Laufe der Zeit verändert?
es: ¿Cómo ha cambiado mi estado de ánimo con el tiempo?
fr: Comment mon humeur a-t-elle évolué au fil du temps ?
it: Come è cambiato il mio umore nel tempo?
ja: 自分の気分は時間とともにどう変化してきた？
ko: 내 기분은 시간이 지나면서 어떻게 변했을까?
pt_br: Como meu humor mudou ao longo do tempo?
ru: Как менялось моё настроение со временем?
zh_hans: 我的情绪随时间发生了怎样的变化？

source: How it works, privacy, feedback
de: So funktioniert's, Datenschutz, Feedback
es: Cómo funciona, privacidad, comentarios
fr: Fonctionnement, confidentialité, retours
it: Come funziona, privacy, feedback
ja: 使い方、プライバシー、フィードバック
ko: 작동 방식, 개인정보 보호, 피드백
pt_br: Como funciona, privacidade, feedback
ru: Как это работает, конфиденциальность, отзывы
zh_hans: 使用说明、隐私、反馈

source: How mirror works
de: So funktioniert mirror
es: Cómo funciona mirror
fr: Comment fonctionne mirror
it: Come funziona mirror
ja: mirrorの仕組み
ko: mirror의 작동 방식
pt_br: Como o mirror funciona
ru: Как работает mirror
zh_hans: mirror 的工作原理

source: HUD, mono readouts, rank + streaks.
de: HUD, Mono-Anzeigen, Rang + Serien.
es: HUD, lecturas monoespaciadas, rango + rachas.
fr: HUD, affichages en monospace, rang + séries.
it: HUD, letture monospazio, grado + serie.
ja: HUD、モノスペース表示、ランク＋連続記録。
ko: HUD, 모노스페이스 표시, 등급 + 연속 기록.
pt_br: HUD, leituras monoespaçadas, patente + sequências.
ru: HUD, моноширинные показатели, ранг + серии.
zh_hans: HUD 界面、等宽数据显示、等级+连续记录。

source: iCloud backup, private and encrypted
de: iCloud-Backup, privat und verschlüsselt
es: Copia de seguridad en iCloud, privada y cifrada
fr: Sauvegarde iCloud, privée et chiffrée
it: Backup su iCloud, privato e crittografato
ja: プライベートで暗号化されたiCloudバックアップ
ko: 비공개, 암호화된 iCloud 백업
pt_br: Backup no iCloud, privado e criptografado
ru: Резервное копирование в iCloud — приватно и с шифрованием
zh_hans: 私密加密的 iCloud 备份

source: iCloud sync
de: iCloud-Synchronisierung
es: Sincronización con iCloud
fr: Synchronisation iCloud
it: Sincronizzazione iCloud
ja: iCloud同期
ko: iCloud 동기화
pt_br: Sincronização com iCloud
ru: Синхронизация с iCloud
zh_hans: iCloud 同步

source: idea
de: Idee
fr: idée
ja: アイデア
ko: 아이디어
pt_br: ideia
ru: идея
zh_hans: 想法

source: If today were a chapter in your story, what would it be called?
de: Wenn heute ein Kapitel deiner Geschichte wäre, wie würde es heißen?
es: Si hoy fuera un capítulo de tu historia, ¿cómo se llamaría?
fr: Si aujourd'hui était un chapitre de votre histoire, quel serait son titre ?
it: Se oggi fosse un capitolo della tua storia, come si intitolerebbe?
ja: 今日があなたの物語の一章だとしたら、どんな題名になりますか？
ko: 오늘이 당신 이야기의 한 장이라면 제목은 무엇일까요?
pt_br: Se hoje fosse um capítulo da sua história, como ele se chamaria?
ru: Если бы сегодняшний день был главой вашей истории, как бы она называлась?
zh_hans: 如果今天是你故事中的一章，它会叫什么名字？

source: Import
de: Importieren
es: Importar
fr: Importer
it: Importa
ja: インポート
ko: 가져오기
pt_br: Importar
ru: Импорт
zh_hans: 导入

source: Import entries
de: Einträge importieren
es: Importar entradas
fr: Importer des entrées
it: Importa voci
ja: エントリーをインポート
ko: 항목 가져오기
pt_br: Importar entradas
ru: Импортировать записи
zh_hans: 导入条目

source: Imported %lld entries.
de: %lld Einträge importiert.
es: Se importaron %lld entradas.
fr: %lld entrées importées.
it: Importate %lld voci.
ja: %lld件のエントリーをインポートしました。
ko: 항목 %lld개를 가져왔습니다.
pt_br: %lld entradas importadas.
ru: Импортировано записей: %lld.
zh_hans: 已导入 %lld 条条目。

source: Imported 1 entry.
de: 1 Eintrag importiert.
es: Se importó 1 entrada.
fr: 1 entrée importée.
it: Importata 1 voce.
ja: 1件のエントリーをインポートしました。
ko: 항목 1개를 가져왔습니다.
pt_br: 1 entrada importada.
ru: Импортирована 1 запись.
zh_hans: 已导入 1 条条目。

source: In the last 3 days of the month, the report unlocks at 10 entries instead of 20 — so you don't miss it over a quiet month. A dedicated end-of-month card explains when there still isn't enough.
de: In den letzten 3 Tagen des Monats schaltet sich der Bericht schon bei 10 statt 20 Einträgen frei — damit du ihn in einem ruhigen Monat nicht verpasst. Eine eigene Monatsend-Karte erklärt, wenn es immer noch nicht reicht.
es: En los últimos 3 días del mes, el informe se desbloquea con 10 entradas en lugar de 20, para que no te lo pierdas en un mes tranquilo. Una tarjeta especial de fin de mes explica cuándo aún no hay suficientes.
fr: Dans les 3 derniers jours du mois, le rapport se débloque à 10 entrées au lieu de 20 — pour que vous ne le manquiez pas lors d'un mois calme. Une carte de fin de mois dédiée explique quand ce n'est toujours pas suffisant.
it: Negli ultimi 3 giorni del mese, il report si sblocca con 10 voci invece di 20, così non te lo perdi in un mese tranquillo. Una scheda dedicata di fine mese spiega quando ancora non bastano.
ja: 月末の3日間は、20件ではなく10件のエントリーでレポートが解放されます。静かな月でも見逃さないためです。まだ足りない場合は、専用の月末カードで説明されます。
ko: 월말 마지막 3일 동안은 20개 대신 10개 항목만으로 리포트가 잠금 해제됩니다 — 조용한 달을 놓치지 않도록요. 그래도 부족하면 전용 월말 카드에서 설명해드립니다.
pt_br: Nos últimos 3 dias do mês, o relatório é desbloqueado com 10 entradas em vez de 20 — para você não perdê-lo em um mês mais tranquilo. Um cartão dedicado de fim de mês explica quando ainda não é suficiente.
ru: В последние 3 дня месяца отчёт открывается уже при 10 записях вместо 20 — чтобы вы не пропустили его в спокойный месяц. Специальная карточка конца месяца объясняет, когда записей всё ещё недостаточно.
zh_hans: 在月末最后 3 天，报告解锁门槛降为 10 条条目而非 20 条——这样你不会因为清淡的一个月而错过它。专门的月末卡片会说明条目仍然不足时的情况。

source: INITIATE
de: STARTEN
es: INICIAR
fr: LANCER
it: AVVIA
ja: 開始
ko: 시작
pt_br: INICIAR
ru: НАЧАТЬ
zh_hans: 开始

source: Input
de: Eingabe
es: Entrada
fr: Saisie
ja: 入力
ko: 입력
pt_br: Entrada
ru: Ввод
zh_hans: 输入

source: Insights
de: Einblicke
es: Perspectivas
fr: Aperçus
it: Approfondimenti
ja: インサイト
ko: 인사이트
pt_br: Percepções
ru: Аналитика
zh_hans: 洞察

source: INSUFFICIENT SIGNAL DATA
de: UNZUREICHENDE SIGNALDATEN
es: DATOS DE SEÑAL INSUFICIENTES
fr: DONNÉES DE SIGNAL INSUFFISANTES
it: DATI DI SEGNALE INSUFFICIENTI
ja: シグナルデータ不足
ko: 시그널 데이터 부족
pt_br: DADOS DE SINAL INSUFICIENTES
ru: НЕДОСТАТОЧНО ДАННЫХ СИГНАЛА
zh_hans: 信号数据不足

source: INSUFFICIENT SIGNALS THIS MONTH
de: ZU WENIG SIGNALE IN DIESEM MONAT
es: SEÑALES INSUFICIENTES ESTE MES
fr: SIGNAUX INSUFFISANTS CE MOIS-CI
it: SEGNALI INSUFFICIENTI QUESTO MESE
ja: 今月はシグナルが不足しています
ko: 이번 달 시그널 부족
pt_br: SINAIS INSUFICIENTES ESTE MÊS
ru: НЕДОСТАТОЧНО СИГНАЛОВ ЗА ЭТОТ МЕСЯЦ
zh_hans: 本月信号不足

source: Introducing Sentinel mode
de: Neu: der Sentinel-Modus
es: Presentamos el modo Sentinel
fr: Découvrez le mode Sentinel
it: Ecco la modalità Sentinel
ja: Sentinelモードが登場
ko: Sentinel 모드를 소개합니다
pt_br: Apresentando o modo Sentinel
ru: Знакомьтесь: режим Sentinel
zh_hans: 全新 Sentinel 模式登场

source: Joyful
de: Freudig
es: Alegre
fr: Joyeux
it: Gioioso
ja: 楽しい
ko: 즐거움
pt_br: Alegre
ru: Радостное
zh_hans: 喜悦

source: KEEP APP OPEN — 1–2 MIN
de: APP GEÖFFNET LASSEN — 1–2 MIN.
es: MANTÉN LA APP ABIERTA — 1–2 MIN
fr: GARDEZ L'APP OUVERTE — 1–2 MIN
it: TIENI L'APP APERTA — 1–2 MIN
ja: アプリを開いたままにしてください — 1〜2分
ko: 앱을 열어두세요 — 1~2분
pt_br: MANTENHA O APP ABERTO — 1–2 MIN
ru: НЕ ЗАКРЫВАЙТЕ ПРИЛОЖЕНИЕ — 1–2 МИН
zh_hans: 请保持应用开启——1至2分钟

source: KEEP LOGGING — AUTO-GENERATES WHEN READY
de: WEITER SCHREIBEN — WIRD AUTOMATISCH ERSTELLT, SOBALD BEREIT
es: SIGUE ESCRIBIENDO — SE GENERA AUTOMÁTICAMENTE CUANDO ESTÉ LISTO
fr: CONTINUEZ À ÉCRIRE — GÉNÉRÉ AUTOMATIQUEMENT DÈS QUE PRÊT
it: CONTINUA A SCRIVERE — VIENE GENERATO AUTOMATICAMENTE QUANDO PRONTO
ja: 記録を続けてください — 準備が整うと自動生成されます
ko: 계속 기록하세요 — 준비되면 자동으로 생성됩니다
pt_br: CONTINUE REGISTRANDO — GERADO AUTOMATICAMENTE QUANDO PRONTO
ru: ПРОДОЛЖАЙТЕ ЗАПИСИ — СФОРМИРУЕТСЯ АВТОМАТИЧЕСКИ, КОГДА БУДЕТ ГОТОВО
zh_hans: 继续记录——准备好后将自动生成

source: Keep mirror open — this takes 1–2 minutes
de: Halte mirror geöffnet — das dauert 1–2 Minuten
es: Mantén mirror abierto: esto toma de 1 a 2 minutos
fr: Gardez mirror ouvert — cela prend 1 à 2 minutes
it: Tieni aperto mirror: richiede 1-2 minuti
ja: mirrorを開いたままにしてください ― 1〜2分かかります
ko: mirror를 열어두세요 — 1~2분 정도 걸립니다
pt_br: Mantenha o mirror aberto — isso leva de 1 a 2 minutos
ru: Не закрывайте mirror — это займёт 1–2 минуты
zh_hans: 请保持 mirror 打开 —— 这需要 1-2 分钟

source: Keep writing — generates automatically when ready.
de: Schreib weiter — wird automatisch generiert, sobald bereit.
es: Sigue escribiendo: se generará automáticamente cuando esté listo.
fr: Continuez à écrire — se génère automatiquement quand prêt.
it: Continua a scrivere: si genera automaticamente quando pronto.
ja: 書き続けてください ― 準備が整い次第、自動的に生成されます。
ko: 계속 작성해보세요 — 준비되면 자동으로 생성됩니다.
pt_br: Continue escrevendo — será gerado automaticamente quando pronto.
ru: Продолжайте писать — сформируется автоматически, когда будет готово.
zh_hans: 继续写作——准备好后会自动生成。

source: Keep writing — your report will be ready next month.
de: Schreib weiter — dein Bericht ist nächsten Monat bereit.
es: Sigue escribiendo: tu informe estará listo el próximo mes.
fr: Continuez à écrire — votre rapport sera prêt le mois prochain.
it: Continua a scrivere: il tuo report sarà pronto il mese prossimo.
ja: 書き続けてください ― レポートは来月準備できます。
ko: 계속 작성해보세요 — 다음 달에 리포트가 준비됩니다.
pt_br: Continue escrevendo — seu relatório estará pronto no mês que vem.
ru: Продолжайте писать — ваш отчёт будет готов в следующем месяце.
zh_hans: 继续写作——你的报告将在下个月准备好。

source: Last entry
de: Letzter Eintrag
es: Última entrada
fr: Dernière entrée
it: Ultima voce
ja: 最後のエントリー
ko: 마지막 항목
pt_br: Última entrada
ru: Последняя запись
zh_hans: 上次条目
